/* Menu Items */
"BUILDING_USER_LIST" = "Построение списка пользователей";
"ACCOUNT_PREFERENCES_STRING" = "Настройки учетной записи…";
"LOG_OUT_STRING" = "Окно входа…";

/* Parental Controls status text */
"CANNOT_LOGIN" = "Не удается войти сейчас";
"LOGIN_TIME" = "Можно войти в %@";

/* Guest Account */
"GUEST_ACCOUNT_NAME" = "Гостевая учетная запись";
